export const ru = {
  nav_1: "О нас",
  nav_2: "Услуги",
  nav_3: "Продукция",
  nav_4: "Контакты",
  nav_5: "Открыть карту",

  head_prod_link: "Подробнее",

  order: "Заказать",

  order_all: "Вся продукция",

  h_a_box_h: "О КОМПАНИИ",
  h_a_box_p:
    "ООО «Medlow Energy» – одна из крупнейших электросетевых компаний Узбекистана, занимающаяся развитием, реконструкцией, поставкой и продажей электрических приборов и сетей.",
  h_a_name: "НАШИ УСЛУГИ",
  h_a_main_h_1:
    "УСТАНОВКА И ШЕФ - МОНТАЖ ВЫСОКОВОЛЬТНОГО И НИЗКОВОЛЬТНОГО ОБОРУДОВАНИЯ",
  h_a_main_p_1:
    "Демонтаж и установка кабельных сетей, электрощитов, низковольтного и высоковольтного оборудования, кабельных сетей, шкафов, конденсаторных установок",
  h_a_main_h_2: "ЭЛЕКТРОМОНТАЖНЫЕ РАБОТЫ ПОД КЛЮЧ",
  h_a_main_p_2:
    "Быстро, качественно и в срок, выполним электромонтажные работы под ключ, на жилых и коммерческих объектах с соблюдением действующих правил устройства электроустановок.",
  h_a_main_h_3: "СЛАБОТОЧНЫЕ РАБОТЫ",
  h_a_main_p_3:
    "Современное оборудование дает нам возможность работы над всем комплексом слаботочных сетей",

  more: `Подробнее`,
  submit: `Оставить заявку`,

  review: `ОТЗЫВЫ`,

  address: `АДРЕС`,
  address_2: `Ташкент, Шайхантохур р-н проспект Бунюдкор, `,

  tel: `ТЕЛЕФОН`,

  contact_us: `СВЯЖИТЕСЬ С НАМИ`,

  send: `Отправить`,

  name: `Имя *`,

  tel_num: `Номер телефона`,

  about_body_h_1: `ООО «Ubay Energy» – одна из крупнейших электросетевых компаний Узбекистана, занимающаяся развитием, реконструкцией, поставкой и продажей электрических приборов и сетей.`,
  about_body_h_2: `Ubay Energy - это компания, которая продолжает развиваться и расти, включает в себя профессональных инженеров-электриков, экспертов и монтажников, которые проконсультируют, дадут советы и выполнят свою работу на все 100%`,

  about_adv_name: `преимущества`,

  about_adv_box_h_1: `Под ключ`,
  about_adv_box_h_2: `Быстрый заказ`,
  about_adv_box_h_3: `Бесплатная оценка`,
  about_adv_box_h_4: `Услуга экстренный вызов мастера`,
  about_adv_box_h_5: `Работа 24/7`,
  about_adv_box_h_6: `Опытные мастера-профессианалы`,
  about_adv_box_h_7: `Собственный магазин электротоваров`,

  c_main_info_name_1: `Доставка:`,
  c_main_info_name_2: `Самовывоз:`,
  c_main_info_name_3: `Способ покупки:`,
  c_main_info_name_4: `Возврат товара:`,

  c_desc_name_1: `Описание`,
  c_desc_name_2: `Технические характеристики`,

  c_desc_h_1: `Установка`,
  c_desc_h_2: `Количество модулей`,
  c_desc_h_3: `Количество рядов`,
  c_desc_h_4: `Тип дверцы`,
  c_desc_h_5: `Номинальный ток модульных автоматов, А`,
};
